/* Common Category */
"Common" = "Comuni";
/* Common Stencils */
"Connections" = "Connessioni";
"Fills" = "Riempimenti";
"Fonts" = "Font";
"Fonts 1" = "Font 1";
"Fonts 2" = "Font 2";
"Magnetized" = "Magnetizzati";
"Reference" = "Variabili";
"Shapes" = "Forme";
"Textures" = "Trame";

/* Maps Category */
"Maps" = "Mappe";
/* Map Stencils */
"Africa" = "Africa";
"Antarctica" = "Antartica";
"Asia Pacific, Russia, Middle East" = "Asia Pacifico, Russia, Medio Oriente";
"Europe, Turkey, Russia, Ukraine" = "Europa, Turchia, Russia, Ucraina";
"North America" = "America del Nord";
"South America" = "America del Sud";
"USA" = "USA";


/* Organizational Charts Category */
"Organizational Charts" = "Organigrammi";
/* Organizational Chart Stencils */
"OrgChart1" = "Organigramma normale";
"OrgChart2" = "Organigramma extra";
"OrgChart3" = "Organigramma colore";

/* Science Category */
"Science" = "Scienza";
/* Science Stencils */
"Boolean Gates" = "Porte booleane";
"Circuit Engineering" = "Circuiteria";
"Periodic Table" = "Tavola periodica";

/* Software Category */
"Software" = "Software";
/* Software Stencils */
"ERD" = "Modello Entità-Relazione";
"FlowChart" = "Diagrammi di flusso";
"Garrett IA" = "Garrett IA";
"UML-General" = "UML-Generale";
"UML-Sequence" = "UML-Sequenza";
"UML-State" = "UML-Stato";
"UML-UseCase" = "UML-Casi d'uso";

/* Space Planning Category */
"Space Planning" = "Pianificazione spazi";
/* Space Planning Stencils */
"Appliances" = "Dispositivi";
"Furniture" = "Mobili";
"Plumbing Fixtures" = "Attrezzatura idraulica";
"Walls, Windows, & Doors" = "Pareti, finestre e porte";
